//0814 学习工作日志

你为什么来这里
激情、如何面对压力

公司未来发展的计划。

//cjyd 0812的
职业是死的，人是活的，关键在人的想法，框架和实业

位置很重要，基础能决定人生的走向。所以选择离成功最近的位置，或许，你就更容易获得成功了。

你会抱怨你自己的工作么？如有有过，那你是否想过当初为什么选择了这个工作。我们当中的大部分人往往都会忘记我们当初是怎么出发的。所以，职业规划要从知道你是谁开始。

其实，关于职业生涯和发展，处在不同阶段的人大大小小都会有些困惑。例子也是比比皆是

北森公司朱伦说：职业规划的意义就在于突破障碍，开发潜能，最终达到自我实现的目的。所谓障碍其实我们很多人都有，比如不知道什么工作才是好工作。想跳槽，但有留恋现有的环境，舍不得抛弃。还有不够了解自己，又还没有开始这方面的探索等等。至于自我实现，通常跟自我价值相关，就是那些让我们觉得有意义、幸福而且又有成就感的事情。可以说选择了职业就是选择了一种生活的方式。而这一切都要从自我认知开始。我是谁，我的性格，乐趣，价值观是什么，我的资源有那些?我对自己的期待，以及家人对我的期待是什么？了解自己这个问题说起来简单，可是所有人穷其一生也找不到这个答案。
一个帮助我们认识自我的方法：叫个人成就事件。回忆一下从小到大那些事情是让你有成就感的？花一点时间，找出十个，把他们写下来。寻求朋友的协助，向他简要描述这些事件。他是什么，为什么会让你有成就感。在事件中你的感受如何，他对你又意味着什么？之后你们可以一起开分析一下，从你的描述中，归纳出某种共性来。举个例子，你总是喜欢处理意料之外的突发时间，这总是能让你满足，或者你很在意周围人的评价，得到别人的赞赏会让你信心百倍。还有，你是否习惯于从助人中得到乐趣。再或者，承受重压，完成那些不可能完成的任务之后，你总是神采飞扬。这些特性很可能就是你的兴趣、性格、能力所在，体现了你的价值观，甚至成为你人生的主题。

当你对你的特质足够清晰，又对一些行业有了详细的认识之后，你就可以试着进行决策了。把自己的特质，对自己工作的期待和职业要求进行匹配，并且根据现实情况，那些标准是可以降低的，那些是必须要坚持的。当然，没有任何一个决策能到万无一失。但是经过上面一些有意识的规划过程，至少我们把犯错误的机率降到最低。


//
拿着2k的钱，做1w的芳儿。

测试一下你喜欢的时期
